{
  "add_prefix_space": true,
  "backend": "tokenizers",
  "bos_token": "[CLS]",
  "cls_token": "[CLS]",
  "do_lower_case": true,
  "eos_token": "[SEP]",
  "is_local": false,
  "keep_accents": false,
  "local_files_only": false,
  "mask_token": "[MASK]",
  "max_length": 100,
  "model_max_length": 512,
  "pad_to_multiple_of": null,
  "pad_token": "<pad>",
  "pad_token_type_id": 0,
  "padding_side": "right",
  "remove_space": true,
  "sep_token": "[SEP]",
  "stride": 0,
  "tokenizer_class": "AlbertTokenizer",
  "trim_offsets": true,
  "truncation_side": "right",
  "truncation_strategy": "longest_first",
  "unk_token": "<unk>"
}
